Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/puheenjohtaja_tuomas_aslak_juuso:_saamelaiskarajalain_uudistamisessa_on_kyse_perustuslaillisesta_oikeudestamme_itsehallintoon__.html.tmx
Source language: fin
Languages: sme

source: Puheenjohtaja Tuomas Aslak Juuso: ”Saamelaiskäräjälain uudistamisessa on kyse perustuslaillisesta oikeudestamme itsehallintoon.
sme: Ságajođiheaddji Tuomas Aslak Juuso: ”Sámediggelága ođasmahttimis lea jearaldat vuođđolágalaš vuoigatvuođasteamet iešmearrideapmái.

source: Perustuslakivaliokunta järjesti 25. tammikuuta eduskunnassa julkisen kuulemisen, jossa aiheena oli hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta.
sme: Vuođđoláhkaváljagoddi ordnii ođđajagemánu 25. beaivve riikkabeivviin almmolaš gullama, gos lei fáddán ráđđehusa evttohus riikkabeivviide láhkan sámedikkis addon lága ja rihkuslága 40 logu 11 §:a rievdadeapmin.

source: Saamelaiskäräjiä tilaisuudessa edustivat puheenjohtaja Tuomas Aslak Juuso, toinen varapuheenjohtaja Leo Aikio, lakitoimikunnan ja Saamelaiskäräjien jäsen Pirita Näkkäläjärvi, lakimiessihteeri Kalle Varis ja ympäristö- ja elinkeinolakimiessihteeri Sarita Kämäräinen.
sme: Sámedikki dilálašvuođas ovddastedje ságajođiheaddji Tuomas Aslak Juuso , nubbi várreságajođiheaddji Leo Aikio , láhkadoaibmagotti ja Sámedikki lahttu Pirita Näkkäläjärvi , láhkačálli Kalle Varis ja biras- ja ealáhusláhkačálli Sarita Kämäräinen.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso korosti puheenvuorossaan saamelaiskäräjälain uudistamisen tärkeyttä.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso deattuhii sáhkavuorustis sámediggelága ođasmahttima dehálašvuođa.

source: – Saamelaiskäräjälain uudistamisessa on kyse itsemääräämisoikeudestamme, koko kansamme hyvinvoinnista ja sen elinvoimaisesta tulevaisuudesta.
sme: – Sámediggelága ođasmahttimis lea gažaldat iešmearridanvuoigatvuođasteamet, olles álbmoga buresveadjimis ja dan eallinfámus boahttevuođas.

source: Alkuperäiskansalle oma itsehallinto on erittäin arvokas, se on kulttuurimme suurin turvaaja.
sme: Eamiálbmogii iešmearrideapmi lea erenomáš mávssolaš, dat lea kultuvramet stuorámus dorvvu addi.

source: Samalla sitä täytyy myös voida kehittää eteenpäin, sen täytyy voida uudistua aina tarvittaessa, painotti Juuso.
sme: Seamma háve dan ferte maiddái sáhttit doalvut ovddos guvlui, dat galgá sáhttit ođasmuvvat álot dárbbu mielde, deattuhii Juuso.

source: Saamelaiskäräjien toinen varapuheenjohtaja Leo Aikio kertoi puheenvuorossaan myös itse kuuluvansa kielensä menettäneisiin inarinsaamelaisiin.
sme: Sámedikki nubbi várreságajođiheaddji Leo Aikio muitalii sáhkavuorustis dan, ahte maiddái son ieš gullá giela massán anáraččaide.

source: Hän toi esille sen, kuinka lakiesitys parantaisi kielensä menettäneiden asemaa ja mahdollisuuksia hakeutua vaaliluetteloon.
sme: Son buvttii ovdan dan, man láhkai láhkaevttohus buoridivčče giela massán olbmuid sajádaga ja vejolašvuođaid ohcalit válgalogahallamii.

source: – Tällä hetkellä kielikriteeri eli ensimmäisenä opitun kielen vaatimus yltää kolmanteen sukupolveen, eli minun isovanhempaani.
sme: – Dál giellakritera dehege vuosttasin ohppon giela gáibádus ollá goalmmát bulvii, dehege mu áhkkui ja ádjái.

source: Uuden lain mukaan riittäisi, että isoisovanhempani on puhunut saamea ensimmäisenä kielenään.
sme: Ođđa lága mielde reahkkášii, ahte mu áhku dehege ádjá vánhen lea hupman sámegiela vuosttas giellan.

source: Nähdäkseni tämä yksiselitteisesti parantaa myös niiden inarinsaamelaisten asemaa, joiden perheissä kieli on menetetty.
sme: Mu oainnu mielde dát ovttačilggolaččat buorida maiddái daid anáraččaid sajádaga, geaid bearrašiin giella lea manahuvvon.

source: Saamelaiskäräjälakitoimikunnan ja Saamelaiskäräjien jäsen Pirita Näkkäläjärvi muistutti, että lakiesitys sisältää merkittäviä parannusehdotuksia äänestämisen helpottamiseksi.
sme: Sámediggeláhkadoaibmagotti ja Sámedikki lahttu Pirita Näkkäläjärvi muittuhii, ahte láhkaevttohus sisttis doallá mearkkašahtti buoridanevttohusaid jienasteami álkidahttima várás.

source: – Kaikki saamelaiskäräjälakiesityksen sisältämät konkreettiset kehitysehdotukset äänestämisen helpottamiseksi vahvistaisivat saamelaista demokratiaa.
sme: – Sámediggeláhkaevttohusa sisttis doallan buot konkrehtalaš ovddidanevttohusat jienasteami álkidahttima várás nannešedje sámiid demokratiija.

source: Uudistukset parantaisivat huomattavasti saamelaisten yhdenvertaisuutta – asui äänestäjä sitten taajamassa tai pikkukylässä kaukana postipalveluista.
sme: Ođastusat buoridivčče čielgasit sámiid ovttaveardásašvuođa – fuolatkeahttá das, ásai jienasteaddji čoahkkebáikkis dahje juo smávit gilis guhkkin eret boastabálvalusain.

source: Uudistukset voisivat myös nostaa äänestysaktiivisuutta, totesi Näkkäläjärvi.
sme: Ođastusat sáhtášedje maiddái bajidit jienastanaktiivvalašvuođa, gávnnahii Näkkäläjärvi.

source: Saamelaiskäräjien edustajien puheenvuorot
sme: Sámedikki ovddasteaddjiid sáhkavuorut (suomagillii)

source: Saamelaiskäräjien asiantuntijalausunto perustuslakivaliokunnalle
sme: Sámedikki áššedovdicealkámuš vuođđoláhkaváljagoddái

source: Saamelaiskäräjien esitys saamelaiskäräjälain muutoksesta
sme: Sámedikki evttohus sámediggelága nuppástusas

source: Tilaisuuden verkkotallenne on katsottavissa eduskunnan sivuilla​.
sme: Dilálašvuođa neahttabáddejupmi gávdno riikkabeivviid siidduin​.

source: Perustuslakivaliokunta järjestää aiheesta vielä kolme kuulemista valiokunnan kokousten yhteydessä.
sme: Vuođđoláhkaváljagoddi lágida fáttás vel golbma gullama váljagotti čoahkkimiid oktavuođas.

source: Nämä kuulemiset eivät ole julkisia tilaisuuksia.
sme: Dát gullamat eai leat almmolaš dilálašvuođat.

source: Kuva: Hanne Salonen / Eduskunta.
sme: Govva: Hanne Salonen / Riikkabeaivvit

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi

source: Pirita Näkkäläjärvi Saamelaiskäräjien jäsen 0403577006 pirita.nakkalajarvi@gmail.com
sme: Pirita Näkkäläjärvi Sámedikki lahttu 0403577006 pirita.nakkalajarvi@gmail.com

source: Linkit:
sme: Liŋkkat:

source: Saamelaiskäräjälain uudistus Saamelaiskäräjien sivuilla
sme: Sámediggelága ođasmahttin Sámedikki siidduin

source: Hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
sme: Ráđđehusa evttohus riikkabeivviide láhkan sámedikkis addon lága ja rihkuslága 40 logu 11 §:a rievdadeapmin

source: Saamelaiskäräjien lausunto hallituksen esityksestä (HE 274/2022) eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
sme: Sámedikki cealkámuš ráđđehusa evttohusas (HE 274/2022) riikkabeivviide láhkan sámedikkis addon lága ja rihkuslága 40 logu 11 §:a rievdadeapmin
